/* Used for list of received invites. Example \"John Doe (john_doe) sent you an invite\" */
"%@ (%@) sent you an invite" = "%1$@ (%2$@) vous a envoyé une invitation";

/* Notify user that features is not available without an online profile. Example: \"Awards are not available without an...\" */
"%@ are not available without an online profile. Get online with your profile. It's free!" = "%@ ne sont pas disponibles sans profil en ligne. Créez votre profil en ligne. C'est gratuit !";

/* Label explaining that the current game requires an online AGON profile (hence, offline mode isn't available). */
"%@ requires an online profile to play." = "%@ requiert un profil en ligne pour jouer.";

/* Used for list of received invites. Example \"john_doe sent you an invite\" */
"%@ sent you an invite" = "%@ vous a envoyé une invitation";

/* Welcome text that is shown the first time a user opens up AGON from a new game. The '%@' will be replaced by the game's name at runtime. '\n' must be preserved. */
"%@ uses AGON, a free social network of games.\nCreate your online profile to have your scores and awards saved, join the global leaderboards and connect with your friends." = "%@ utilise AGON, un réseau social gratuit de jeux. \n Créez votre profil en ligne pour enregistrer vos scores et vos prix, participer au classements mondiaux et rester en contact avec vos amis.";

/* Table section header of known profiles */
"..or merge with a known profile" = "… ou fusionnez avec un profil connu";

/* Table section header of known profiles */
"..or select a known profile" = "… ou sélectionnez un profil connu";

/* Generic unknown text. */
"<Unknown>" = "<Inconnu>";

/* Inform the user that the entered email address must be confirmed (alert view message) */
"A confirmation mail has been sent to your email address." = "Un courriel de confirmation a été envoyé à votre adresse email.";

/* Message used if a username already used on the device is entered. The '%@' entry must stay. */
"A local profile with the username '%@' already exists. If you wish to use it, please exit this wizard and select it through the profile picker." = "Il existe déjà un profil local pour le nom d’utilisateur « %@ ». Si vous souhaitez l’utiliser, veuillez quitter l’assistant et séléctionner le profil à l’aide de l’outil de sélection de profil.";

/* Password isn't long enough message. */
"A valid password is at least 6 characters long." = "Le mot de passe doit contenir 6 caractères pour être valide.";

/* Generic accept text */
"Accept" = "Accepter";

/* Shown with a progress bar while trying to accept a received invite. */
"Accepting invite..." = "Acceptation de l'invitation...";

/* Generic add friends text */
"Add Friends" = "Ajouter des amis";

/* Displayed to the user in the context of \"Add Friends From Facebook\" */
"Add Friends From" = "Ajouter des Amis figurant sur";

/* Add friend by AGON username */
"AGON name" = "Nom AGON";

/* Explanatory text of what AGON Online is. */
"AGON Online is a FREE, social network of games and gives you online leaderboards, a friends community and more." = "AGON Online est un réseau social gratuit de jeux qui vous offre des classements mondiaux, une communauté d’amis et bien plus encore.";

/* Table section header: AGON users you know */
"AGON users you know" = "Les utilisateurs d’AGON que vous connaissez";

/* Help text that informs the user how to add friends or recommend the game to others. */
"AGON will help you connect with your existing friends if you press the Add Friends or Plus button. You can also recommend the game to your existing friends by pressing the Thumbs Up button." = "AGON vous aidera à vous connecter à vos amis si vous cliquez sur Ajouter des amis ou sur le bouton « + ». Vous pouvez également recommander le jeu à vos amis en cliquant sur le bouton où apparaît un pouce.";

/* User's alias (friends see the user with this name). */
"Alias" = "Alias";

/* Label explaining the user how to log in to AGON using an existing profile. */
"Already have an existing online profile?\nJust choose \"Continue\" and enter your username to get connected." = "Vous possédez déjà un profil en ligne ?\nCliquez simplement sur \« Continuer\ » et saisissez votre nom d’utilisateur pour vous connecter.";

/* Generic awards text. MUST maintain string length. */
"Awards" = "Prix";

/* Generic back text. MUST maintain string length. */
"Back" = "Retour";

/* Generic busy text */
"Busy" = "Occupé";

/* Generic cancel text */
"Cancel" = "Annuler";

/* Change password text for bigger label. */
"Change password" = "Modifier le mot de passe";

/* Used for subject in invite mail. Example \"Check out the game %iFeelLucky% for the %iPhone%\" */
"Check out the game %@ for the %@" = "Jette un œil au jeu %1$@ pour l’%2$@";

/* Checking online to see if a profile has already been registered. */
"Checking profile name" = "Vérification du nom de profil";

/* Choose password title text. */
"Choose Password" = "Choisir un mot de passe";

/* Suburb city definition. */
"City" = "Ville";

/* Generic clear text. */
"Clear" = "Effacer";

/* Generic comments text. */
"Comments" = "Commentaires";

/* Confirm password placeholder text for input field. */
"Confirm password" = "Confirmer le mot de passe";

/* Inform the user that the entered email address must be confirmed (alert view title) */
"Confirm Your Email" = "Confirmez votre Email";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to browse and comment on your latest activities across all AGON-enabled games!" = "Connectez-vous à AGON Online pour parcourir et commenter vos dernières activités liées aux jeux d’AGON !";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to see how you rank amongst players in the world, in your nearby area or amongst people you know!" = "Connectez-vous à AGON Online pour voir où vous vous classez parmi les joueurs du monde entier, proches de chez vous ou parmi vos connaissances !";

/* Enticing text explaining why user should go online */
"Connect to AGON Online to stay in touch with your friends. Write comments on their activities and compare your accomplishments" = "Connectez-vous à AGON Online pour rester en contact avec vos amis. Commentez leurs activités et comparer vos résultats.";

/* Shown on the Facebook Connect window before it get's hold of the web page */
"Connect to Facebook" = "Sur connecter sur Facebook";

/* Inform user that he will be connected to Twitter if he continues. */
"Connect to Twitter" = "Se connecter sur Twitter";

/* text explaining option */
"Connect with an existing profile" = "Connectez-vous avec un profil existant";

/* Text for a dialog that tells the user her password couldn't be changed. */
"Could not change password at this time" = "Impossible de modifier le mot de passe pour le moment";

/* Alertview text */
"Could not recommend via Facebook at this time." = "Impossible de recommander via Facebook pour le moment.";

/* Suburb country definition. */
"Country" = "Pays";

/* text explaining option */
"Create a new offline profile" = "Créer un nouveau profil hors ligne";

/* text explaining option */
"Create a new online profile" = "Créer un nouveau profil en ligne";

/* Label indicating that it is possible to create an online AGON profile. */
"Create online profile" = "Créer un profil en ligne";

/* Current nearby definition. Example \"Current selection: city\" */
"Current selection: %@" = "Sélection actuelle : %@";

/* Shown if AGAON fails to accept user as a friend. The user can retry. */
"Currently unable to add user as a friend" = "Impossible d'ajouter cet utilisateur pour le moment";

/* Shown when it was not possible to revoke an already sent invitation. */
"Currently unable to cancel invitation" = "Actuellement impossible d'annuler l'invitation. ";

/* Shown if AGAON fails to ignore friend request. The user can retry. */
"Currently unable to ignore friend request" = "Impossible d'ignorer la demande d'un ami pour le moment";

/* Scores cannot currently be loaded for the user on the specific leaderboard. */
"Currently unable to load scores." = "Impossible de charger les scores pour le moment.";

/* Generic delete profile label text. MUST maintain string length. */
"Delete" = "Supprimer";

/* Title text on a view where the user can choose to delete his profile from the current device. */
"Delete local profile" = "Supprimer le profil local";

/* Delete profile text for bigger label. */
"Delete profile" = "Supprimer le profil";

/* Text asking the user if she is sure she wants to delete her profile and lose all data on it. '\n' must stay. */
"Delete your local profile?\nYou will lose all scores and awards!" = "La suppression de votre profil local entraînera\n la perte de tous vos scores et de tous vos prix !";

/* Button text for a button where the user confirms that she wants to delete her profile. */
"Delete!" = "Supprimer !";

/* Error description. */
"Description: \"%@\"\n" = "Description: \"%@\"\n";

/* Generic disabled text. */
"Disabled" = "Désactivé";

/* Ask user if he wants to go to the Apple App Store (alert view msg) */
"Do you want to close this application and go to the App Store?" = "Voulez-vous fermer cette application et aller à la banque d'appplications ?";

/* Ask user if he wants to publish the presented story to twitter. */
"Do you want to publish this story to twitter?" = "Voulez-vous publier cette histoire sur Twitter ?";

/* Generic done text */
"Done" = "Done";

/* Short story title for facebook. Example \"earned an award in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"earned an award in %@" = "a gagné un prix en jouant à %@";

/* Used for twitter story. Example: \"earned the award \"Great Comeback\" in the %iPhone% game \"%Grolsch Game%\"\" - the text will be prefixed with the user's name when shown on Twitter. */
"earned the award \"%@\" in the %@ game \"%@\"" = "a gagné le prix\"%1$@\" au jeu %2$@ \"%3$@\"";

/* Label on the button for editing your profile. */
"Edit" = "Modifier";

/* Edit alias label */
"Edit Alias" = "Modifier Alias";

/* Edit email label */
"Edit Email" = "Modifier Email";

/* Title for editing location. */
"Edit Location" = "Modifier Lieu";

/* Title for editing profile. */
"Edit Profile" = "Modifier le Profil";

/* Edit user name label */
"Edit Username" = "Modifier l'identifiant";

/* User's registered email. */
"Email" = "Email";

/* Users email address */
"Email Address" = "Adresse Email";

/* Title on dialog telling the user that her email is not confirmed. */
"Email not confirmed" = "E-mail non confirmé";

/* Generic enabled text. */
"Enabled" = "Activé";

/* Text on an alert view asking the user to input her registered email. '\n' entries must stay. */
"Enter current email\n\n" = "Saisissez l’e-mail actuel\n\n";

/* Enter password text. The '\n' entries must stay. */
"Enter current password\n\n" = "Saisissez le mot de passe actuel\n\n";

/* Title on the view that asks for the user's email. */
"Enter Email" = "Saisissez l’e-mail";

/* Title text on an alert view asking the user to input her registered email. */
"Enter Existing AGON Email" = "Saisissez un e-mail AGON existant";

/* Title for a view where the user is asked to enter her username. */
"Enter Name" = "Saisissez le nom";

/* Title text on a dialog that asks the user to enter her password. */
"Enter Password" = "Saisissez le mot de passe";

/* Short text explaining that the user should type the name of his existing profile */
"Enter the name of your existing profile." = "Saisissez le nom de votre profil existant.";

/* Table section header with input of profile name */
"Enter your profile name" = "Saisissez votre nom de profil";

/* Text explaining the user that if she enters her email address she will be able to retrieve her password later on. */
"Entering an email address will allow you to retrieve your password if you forget it." = "Saisir une adresse électronique vous permettra de récupérer votre mot de passe si vous l’oubliez.";

/* Error */
"Error" = "Erreur";

/* Error domain and error code. */
"Error domain: \"%@\"  Error code: %d\n" = "Erreur domaine : \"%1$@\"  Erreur code : %2$d\n";

/* AlertView when inviting friends failed */
"Error inviting one or more friends. Please retry later." = "Erreur dans l'invitation d'un ou plusieurs amis. Veuillez réessayer ultérieurement.";

/* Generic error occurred text */
"Error occurred" = "Une erreur est intervenue";

/* Short cell title: use existing online profile */
"Existing Online Profile" = "Profil en ligne existant";

/* Short title of view */
"Existing Profile" = "Profil existant";

/* Help text on button explaining option */
"Extend profile with online features" = "Étendre le profil avec les fonctionnalités en ligne";

/* 'Facebook' button */
"Facebook" = "Facebook";

/* Alertview text */
"Facebook recommendations sent." = "Recommandations Facebook envoyées.";

/* Title on an error dialog. */
"Failed" = "Échec";

/* Text on an alert view telling the user that saving failed and that they can save again from the profile tab later on. */
"Failed to save additional profile settings. You can set these settings from the profile tab at a later point." = "Erreur survenue lors de la sauvegarde des réglages supplémentaires du profil. Vous pouvez configurer ces réglages depuis l’onglet du profil ultérieurement.";

/* Failed to send invitation email */
"Failed to send invitation email" = "Erreur survenue lors de l’envoi d’invitations par e-mail";

/* Text on dialog telling the user that sending their password to their email address failed. */
"Failed to send the password to the email address." = "Erreur survenue lors de l’envoi du mot de passe à l’adresse e-mail.";

/* Shown while the user's score is being located in the highscore view. */
"Finding you..." = "Recherche de votre score...";

/* Genric merge profiles text */
"Forgot my password!" = "J’ai oublié mon mot de passe !";

/* Text on friend view when user is not online */
"Friend community available!" = "Communauté d’amis disponible !";

/* Generic friends text. MUST maintain string length. */
"Friends" = "Amis";

/* Show as title for friends scores. */
"Friends Scores" = "Scores des amis";

/* Inform user that only friends will see the alias */
"Friends will see your alias instead of your username." = "Vos amis verront votre Alias au lieu de votre identifiant.";

/* Title text on a view asking the user to connect to external networks such as Facebook and Twitter. */
"Get Connected" = "Se connecter";

/* Inform user that it is easier to be found by friends if email is provided. */
"Get discovered more easily by providing your email!" = "Permettez aux autres de vous retrouver plus facilement en indiquant votre adresse email !";

/* Button text - pressing it will attempt to go online with the profile */
"Get Online" = "Se connecter";

/* Short title of view */
"Go Online" = "Passer en ligne";

/* Ask user if he wants to go to the Apple App Store (alert view title) */
"Go to the App Store?" = "Aller à la banque d'applications ?";

/* Short story title for facebook. Example \"got a highscore in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"got a highscore in %@" = "a obtenu un score élevé en jouant à %@";

/* Example \I was playing %Grolsh Game% for the %iPhone% and I thought you might want to try it out. See if you can beat my score! My username is '%John Doe%' */
"I was playing %@ for the %@ and I thought you might want to try it out. See if you can beat my score! My username is '%@'" = "J'ai joué à %1$@ pour l’%2$@ et j'ai pensé que tu voudrais peut-être l’essayer. Essaye de battre mon score ! Mon nom d’utilisateur est « %3$@ »";

/* Generic ignore text */
"Ignore" = "Ignorer";

/* Shown with a progress bar while trying to ignore a received invite. */
"Ignoring invite..." = "Ignorer l'invitation...";

/* Displayed when the user should decide to post an event to an external social network. Text should encourage user. */
"Impress people you know.\nPublish this event!" = "Impressionnez vos connaissances.\nPubliez cet événement !";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. */
"Impress people you know.\nPublish your best score!" = "Impressionnez vos connaissances.\nPubliez votre meilleur score !";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. Award title is shown in parentheses. */
"Impress people you know.\nPublish your earned award (%@)!" = "Impressionnez vos connaissances.\nPubliez le prix que vous avez remporté(%@)!";

/* Title on dialog telling the user that the entered email address doesn't match the registered email address. */
"Incorrect email address" = "Adresse e-mail incorrecte";

/* Incorrect password error title message. */
"Incorrect Password" = "Mot de passe incorrect";

/* Incorrect password error message. */
"Incorrect password entered, please try again." = "Mot de passe saisi incorrect, veuillez réessayer.";

/* The user has entered an invalid alias (alert view title). */
"Invalid alias" = "Alias invalide";

/* Invalid device dialog title message. */
"Invalid Device" = "Appareil non valide";

/* The user has entered an invalid email address (alert view title). */
"Invalid email address" = "Adresse email invalide";

/* The local database state was found to be invalid - reset it (alert view title) */
"Invalid local database state" = "Base de données d'état invalide ";

/* The user has entered an invalid online name. */
"Invalid online name" = "Nom en ligne invalide";

/* Invalid user dialog title message. */
"Invalid User" = "Utilisateur non valide";

/* Invitation email sent! */
"Invitation email sent!" = "E-mail d’invitation envoyé !";

/* Generic title when AGON has failed to invite another user to use AGON */
"Invitation failed!" = "L'invitation a échoué!";

/* A new invitation has been sent to another AGON user */
"Invitation sent" = "Invitation envoyée";

/* Invite */
"Invite" = "Inviter";

/* Label text indication option for inviting a new AGON user as a friend */
"Invite AGON user" = "Inviter un utilisateur AGON ";

/* Used for list of invitations sent other users. Example \"Invite to John Doe\". */
"Invite to %@" = "Invitation à %@";

/* Generic invites text. MUST maintain string length. */
"Invites" = "Invitations";

/* Example \invites you to try the game %Grolsh Game% for iPhone and iPod Touch. It's part of the social network %AGON Online% */
"invites you to try the game %@ for <a href=\"http://www.apple.com/iphone/\">iPhone</a> and <a href=\"http://www.apple.com/ipodtouch/\">iPod Touch</a>. It's part of the social network %@" = "vous invite à essayer le jeu %1$@ pour <a href=\"http://www.apple.com/iphone/\">iPhone</a> et <a href=\"http://www.apple.com/ipodtouch/\">iPod Touch</a>. Cela fait partie du réseau social %2$@";

/* Shown with progress bar while inviting a new friend. */
"Inviting..." = "Invitation...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view message) */
"It is not possible to publish your scores for the selected tab." = "Vous ne pouvez pas publier vos scores sur l'onglet sélectionné.";

/* Text on dialog telling the user that their password can only be emailed once an hour. */
"It is only possible to send the password to your email address once every hour." = "Il est possible d’envoyer le mot de passe à votre adresse e-mail une seule fois par heure.";

/* Error text shown on an alert view. */
"It was not possible to forget all devices." = " Impossible d’effacer l’historique de tous les appareils.";

/* Error text for when a user couldn't be upgraded. */
"It was not possible to set a password for the user at this time." = "Impossible de définir un mot de passe pour l’utilisateur pour le moment.";

/* Keep 'NameA' and 'NameB' as two seperate profiles. */
"Keep '%@' and '%@' as two seperate profiles." = "Garder les profils «  %1$@ » et « %2$@ » séparément.";

/* Checkbox option */
"Keep Both Profiles" = "Conserver les deux profils";

/* Generic leaderboard text */
"Leaderboard" = "Tableau de classement";

/* Generic leaderboards text */
"Leaderboards" = "Tableaux de classement";

/* Generic loading text when starting the system. */
"Loading AGON Online" = "Chargement d’AGON Online";

/* Generic loading text when loading the user's profile */
"Loading AGON Online Profile" = "Chargement du profil AGON Online";

/* Shown with progress bar while loading comments. */
"Loading comments..." = "Chargement des commentaires...";

/* Text while loading friends list */
"Loading friends.." = "Chargement des amis…";

/* Loading text displays in highscore cells, that are still waiting to be loaded. */
"Loading scores..." = "Chargement des scores...";

/* Generic loading text */
"Loading..." = "Chargement...";

/* Show with progress bar while locating grographical location. */
"locating..." = "Recherche...";

/* Generic location (geographical) text. */
"Location" = "Lieu";

/* No valid location was loaded from the server. */
"Location not loaded" = "Lieu non chargé";

/* Show as title in an alert view regarding informing the user about location services being disabled (GPS). */
"Location Services Disabled" = "Services de localisation désactivés";

/* Explanation for the user on how to enable location services on his iPhone/iPod Touch. */
"Location services must be enabled before your location can be set. You can enable them in Settings -> General in your phone's settings." = "Les services de localisation doivent d'abord être activés pour établir votre lieu. Pour les activer, sélectionnez Réglages -> Général sur les réglages de votre téléphone. ";

/* text explaining option */
"Log on with your online profile" = "Connectez-vous avec votre profil en ligne";

/* Shown while logging in to twitter. */
"Logging in" = "Connexion";

/* Shown if logging in to twitter failed. */
"Login failed..." = "Connexion echouée...";

/* Label on the button for logging out your profile. */
"Logout" = "Déconnexion";

/* Label on the button for managing your profile. MUST maintain string length. */
"Manage" = "Gérer";

/* Title on the action sheet for choosing how to manage your profile. */
"Manage Profile" = "Gestion du profil";

/* Genric merge profiles text */
"Merge Profiles" = "Fusionner les profils";

/* Merge profile view title */
"Merge Profiles?" = "Fusionner les profils ?";

/* Merge scores and awards from 'NameA' into 'NameB' */
"Merge scores and awards from '%@' into '%@'" = "Fusionner les scores et les prix de « %1$@ » dans « %2$@ »";

/* helper text on button explaining option */
"Merge with an existing online profile" = "Fusionner avec un profil en ligne existant";

/* User's AGON username (short version - simply 'name'). */
"Name" = "Nom";

/* When user types a name that is available, show short text */
"Name is available" = "Nom disponible";

/* Generic nearby (geographical) text. MUST maintain string length. */
"Nearby" = "Voisins";

/* Title for nearby range selection (geographical - either country, region, city or suburb). */
"Nearby Range" = "Zone voisine";

/* Show as title in an alert view regarding nearby scores. */
"Nearby Scores" = "Scores voisins";

/* Generic need confirmation. */
"Need confirmation!" = "Confirmation nécessaire !";

/* Button title for adding a new comment. */
"New Comment" = "Nouveau commentaire";

/* Short cell title: create a new online profile */
"New Online Profile!" = "Nouveau profil en ligne !";

/* Short cell title: create a new profile */
"New Profile.." = "Nouveau profil…";

/* Generic no text */
"No" = "Non";

/* Text Explaining that the user can recommend game to his friends */
"No AGON users found. Expand your search or recommend the game on the buttons below" = "Aucun utilisateur AGON trouvé. Étendre votre recherche ou recommander le jeu à l’aide des boutons ci-dessous.";

/* Displayed when the user has not specified an Alias. */
"No Alias set" = "Aucun Alias défini";

/* Displayed when trying to post an empty comment (alert view title). */
"No comment entered" = "Aucun commentaire saisi";

/* Title for alert box when connection has been lost to backend servers. */
"No Connection" = "Pas de connexion";

/* Connection is not currently available text while trying to edit your profile. */
"No connection is available, you must be online to edit your profile." = "Pas de connexion disponible, vous devez être connecté pour éditer votre profil.";

/* Generic connection is not currently available */
"No connection is currently available. Please retry later." = "Aucune connexion disponible pour le moment. Veuillez réessayer ultérieurement.";

/* Connection is not currently available text if offline when trying to register a profile. */
"No connection is currently available. Unable to register for an online profile at this time." = "Aucune connexion disponible actuellement. Impossible de s’enregistrer pour créer un profil en ligne pour le moment.";

/* Connection is not currently available text while on the scores tab. */
"No connection is currently available. You can still view your personal scores and awards." = "Aucune connexion disponible pour le moment. Vous pouvez toutefois voir vos scores personnels et vos prix. ";

/* Title on an error dialog displayed when the user has not set an email address. */
"No Email Set" = "Aucun e-mail défini";

/* Displayed when the user has not set an email address. */
"No email set" = "Aucun email défini";

/* Displayed when the leaderboard containing friends' scores has no scores. */
"No friend scores yet" = "Pas encore de scores de vos amis ";

/* No friends found. */
"No friends found." = "Aucun ami trouvé.";

/* Alertview title */
"No friends selected" = "Aucun ami sélectionné";

/* The user does not have a location set. */
"No Location" = "Aucun lieu";

/* The user has no location set. */
"No Location Set" = "Aucun lieu défini";

/* Displayed when the user has not set a password. */
"No Password Set" = "Aucun mot de passe défini";

/* No password set on user when 'can't remember password' was pressed error message. */
"No password set for this user. Unabled to send anything to the email." = "Aucun mot de passe défini pour cet utilisateur. Envoi à cet e-mail impossible.";

/* Displayed when the user wanted to publish a story to Facebook or Twitter, but he had no scores to publish. */
"No scores" = "Aucun score";

/* Displayed when a geographic (country, region, city or suburb) leaderboard contains no scores. */
"No scores in this area yet" = "Pas encore de score dans cette région";

/* Short text when typing name and that name does not exist */
"No user with that name exists." = "Aucun utilisateur existant avec ce nom.";

/* Displayed when a world leaderboard contains no scores. */
"No world scores yet" = "Pas encore de score mondial";

/* Title on dialog telling the user that their password can only be emailed once an hour. */
"Not allowed to send again" = "Pas autorisé à envoyer à nouveau.";

/* Generic not found text */
"Not found" = "Introuvé";

/* Text explaining that no user is currently logged in. */
"Not Logged In" = "Vous n’êtes pas connecté";

/* Generic offline text. MUST maintain string length. */
"Offline" = "Hors ligne";

/* Short text in profile picker when profile is offline */
"Offline profile" = "Profil hors ligne";

/* Generic ok text */
"Ok" = "Ok";

/* Generic online scores text */
"Online Leaderboards" = "Tableaux de classement en ligne";

/* Notify the user that the AGON username has already been taken (alert view title) */
"Online name already taken" = "Nom en ligne déjà utilisé";

/* Title on dialog telling the user than they require an online enabled profile. */
"Online Profile Required" = "Profil en ligne nécessaire";

/* Text on leaderboard view when user is no online */
"Online scores are available!" = "Les scores en ligne sont disponibles !";

/* Generic password label text. MUST maintain string length. */
"Password" = "Mot de passe";

/* Title text for a dialog that tells the user her password couldn't be changed. */
"Password Change Failed" = "Erreur survenue lors de la modification du mot de passe";

/* Title on dialog telling the user that her password has been sent to her email. */
"Password sent" = "Mot de passe envoyé";

/* Show as title for personal scores. */
"Personal Scores" = "Scores personnels";

/* Text asking the user to enter a username for a player profile. */
"Pick a name for your profile." = "Choisissez un nom pour votre profil.";

/* Short generic event story title for facebook. Example \"played %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"played %@" = "Jeu : %@";

/* Ask user to enter a username. */
"Please choose a username" = "Choisissez un identifiant";

/* Choose password label text. */
"Please choose your password." = "Veuillez choisir votre mot de passe.";

/* Text that asks the user to enter a username for her profile. */
"Please enter a username for your profile." = "Veuillez saisir un nom d’utilisateur pour votre profil.";

/* Ask the user to enter a valid email address. */
"Please enter a valid email." = "Veuillez saisir un e-mail valide.";

/* Ask the user to enter her email address. */
"Please enter your email address." = "Veuillez saisir votre adresse e-mail.";

/* Ask the user to enter her password. */
"Please enter your password." = "Veuillez saisir votre mot de passe.";

/* Text on a dialog telling the user to select a profile before the user can continue. */
"Please select a profile" = "Veuillez sélectionner un profil";

/* Alertview text */
"Please select some friends or press cancel" = "Veuillez sélectionner quelques amis ou cliquez sur Annuler";

/* Message for Alert View when updating location. */
"Please wait while we determine your current location.\n\n\n" = "Patientez le temps de rechercher votre lieu gégraphique.\n\n\n";

/* Generic post text. As in \"Post a comment to the message board\" */
"Post" = "Poster";

/* Displayed when posting a new comment fails (alert view title). */
"Posting failed" = "Votre post a échoué";

/* Shown with progress bar while posting comments. */
"Posting..." = "Envoi...";

/* Generic profile text. MUST maintain string length. */
"Profile" = "Profil";

/* Short text when typing name and profile is found */
"Profile found." = "Profil trouvé";

/* Generic profiles text */
"Profiles" = "Profils";

/* Inform user that this is the username seen by everyone */
"Public User Name" = "Identifiant public";

/* Shown if publishing failed. */
"Publishing failed..." = "Publication echouee...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view title) */
"Publishing not possible" = "Publication impossible";

/* Shown while trying to publish a new story to twitter. */
"Publishing story" = "Publication histoire";

/* View title */
"Recommend" = "Recommander";

/* Title for Recommend Game action sheet */
"Recommend Game using" = "Recommander le jeu en utilisant";

/* Recommendation Email */
"Recommendation Email" = "E-mail de recommandation";

/* Reconnect button text - pressing will attempt to reconnect to servers. */
"Reconnect" = "Reconnexion";

/* Suburb region definition. */
"Region" = "Région";

/* Label on a checkbox that the user can activate to have his password remembered by the system. */
"Remember" = "Se souvenir";

/* Generic remove profile label text. MUST maintain string length. */
"Remove" = "Supprimer";

/* Button text on a button that allows the user to remove her profile from all devices. The profile won't be deleted, just no longer remembered on any of the devices where it has previously logged in. */
"Remove from all devices!" = "Supprimer de tous les appareils !";

/* 'Remove profile from devices' text for bigger label. */
"Remove from devices" = "Supprimer des appareils";

/* Title text on a view where the user can remove her profile from the current device. */
"Remove profile" = "Supprimer le profil";

/* Text asking the user if she is sure she wants to remove her profile from any device it has previously been logged on to. '\n' must stay. */
"Remove your profile from all devices you've previously logged on to?\nYou can always reconnect to your online profile later." = "Voulez-vous supprimer votre profil de tous les appareils depuis lesquels vous vous êtes connecté ?\n Vous pouvez toujours vous reconnecter à votre profil en ligne ultérieurement.";

/* Button text for a button where the user confirms that she wants to remove her profile. */
"Remove!" = "Supprimer !";

/* Shown while a friend is being removed from the user's friends list. */
"Removing friend..." = "Suppression d'un ami...";

/* Loading text while removing profile. */
"Removing Profile..." = "Suppression du profil…";

/* Header in alertview */
"Resend email confimation?" = "Renvoyer l’e-mail de confirmation ?";

/* Generic reset text */
"Reset" = "Remise à zéro";

/* Ask user to reset awards (alert view title) */
"Reset Awards" = "Remise à zéro des prix";

/* Ask user to reset awards (alert view message) */
"Reset awards for the current user?\n(This feature is only available on the developer server)" = "Remise à zéro des prix pour l'utilisateur actuel ?\n(Cette fonction est uniquement disponible sur le serveur des développeurs.)";

/* Shown while the user's awards are being reset. */
"Resetting awards..." = "Remise à zéro des prix...";

/* The local database state was found to be invalid - reset it (alert view msg) */
"Resetting local state. AGON Online will close down." = "Reinitialiser état local. AGON Online va être fermé.";

/* Shown on button to allow user to revoke an invitation previously sent to another AGON user. */
"Revoke" = "Révoquer";

/* Shown when revoking an already sent user invitation. */
"Revoking..." = "Révocation...";

/* Generic save text. */
"Save" = "Enregistrer";

/* Failed to save the user's profile online (alert view title). */
"Save Profile Failed" = "Enregistrement du profil a échoué";

/* Shown while the user's location (geographical) is being saved. */
"Saving location..." = "Enregistrement du lieu...";

/* Shown with progress bar while saving profile. */
"Saving profile..." = "Enregistrement profil...";

/* Used for twitter story. Example: \"scored %554400% in \"%Great Britain%\" on \"%Overall Best%\" (#%9% in %Great Britain%)\" - the text will be prefixed with the user's name when shown on Twitter. */
"scored %@ in \"%@\" on \"%@\" (#%d in %@)" = "a réalisé un scorede %1$@ en \"%2$@\" sur \"%3$@\" (#%4$d en %5$@)";

/* Scores tab. MUST maintain string length. */
"Scores" = "Scores";

/* Searching.. */
"Searching.." = "Recherche…";

/* Shown as the title for secret awards. */
"Secret" = "Secret";

/* Generic 'select profile' title text. */
"Select Profile" = "Sélectionner un profil";

/* Generic send text. MUST maintain string length. */
"Send" = "Envoyer";

/* Loading text telling the user that her password is being sent to her email. */
"Sending password to email..." = "Envoi du mot de passe à l’e-mail…";

/* Inviting Facebook friends */
"Sending Recommendation" = "Envoi de la recommandation";

/* Generic sent text. MUST maintain string length. */
"Sent" = "Envoyé";

/* Button title for set/update location */
"Set" = "Définir";

/* Inform the user that by setting his geographical location his scores will be tagged with the geographical location. */
"Set your location to geo-tag your scores" = "Choisissez votre lieu pour marquer vos scores par lieu géographique ";

/* Title on infoscreen enticing the user to add friends */
"Share the fun!" = "Partagez le fun !";

/* Button with option to create new profile */
"Sign Up!" = "Inscrivez-vous !";

/* Generic skip text */
"Skip" = "Ignorer";

/* Table section header: Specific AGON user */
"Specific AGON user" = "Utilisateur spécifique d’AGON";

/* Label for a button allowing the user to choose to not go online with her AGON profile. */
"Stay offline for now, thanks." = "Rester hors ligne pour l’instant, merci.";

/* Button text - submit */
"Submit" = "Soumettre";

/* Suburb nearby definition. */
"Suburb" = "Localité";

/* Generic success text */
"Success" = "Réussi";

/* Label on the button for switching profile. */
"Switch" = "Changer";

/* The user was not invited since he had already invited the other user or they were already friends. */
"That user is already in your friend list or has an invitation pending." = "Cet utilisateur est déja sur votre liste d'amis ou a reçu une invitation en attente.";

/* Notify the user that the AGON Online username has already been taken (alert view message) */
"The AGON Online name '%@' is already taken." = "Le nom « %@ » est déjà pris sur AGON Online.";

/* Invalid device message. */
"The device appears to be invalid. Unable to login." = "L’appareil semble être non valide Impossible de se connecter";

/* Text on dialog telling the user that the entered email address doesn't match the registered email address. */
"The email address entered was not the email address registered to this AGON account. Unable to send password." = "L’adresse e-mail saisie n’est pas celle enregistrée pour ce compte AGON. Impossible d’envoyer le mot de passe.";

/* Text on dialog telling the user that her email is not confirmed. */
"The email address has not been confirmed. The email needs to be confirmed before it can be used." = "L’adresse e-mail n’a pas été confirmée. L’e-mail doit être confirmé avant de pouvoir être utilisé.";

/* No email set on user error message. */
"The email address has not been set. The email needs to be set before it can be used." = "L’adresse e-mail n’a pas été définie. L’e-mail doit être défini avant de pouvoir être utilisé.";

/* Invalid password error message during login. */
"The entered password was incorrect. Please try again or create a new user." = "Le mot de passe saisi est incorrect. Veuillez réessayer ou créer un nouvel utilisateur.";

/* Message when the user tried to use an already taken username. */
"The entered username was already taken. Please try again with a different username." = "Le nom d’utilisateur saisi est déjà utilisé. Veuillez réessayer avec un nom d’utilisateur différent.";

/* Example \The game uses %AGON Online% and has leaderboards, awards and more! */
"The game uses %@ and has leaderboards, awards and more!" = "Le jeu utilise %@, comporte des tableaux de classement, des prix et bien plus encore !";

/* Short text when typing name and the name is available */
"The name is available." = "Le nom est disponible.";

/* The user has entered an invalid alias (alert view message). */
"The provided alias was not valid (%@). An alias must be between 3 and 32 characters. All characters are allowed." = "L'alias fourni n'est pas valide (%@). Un alias doit comporter entre 3 et 32 caractères. Tous les caractères sont permis.";

/* The user has entered an invalid email address (alert view message). */
"The provided email address was not valid (%@)." = "L'adresse email fournie n'était pas valide(%@).";

/* Inform user that the username is unique */
"The public user name is a unique identification of you." = "L'identifiant public est votre identification unique.";

/* Message shown to the player if the server for some reason failed to resend email */
"The server could not currently resend confirmation email. Please try again later." = "Le serveur ne parvient pas à renvoyer l’e-mail de confirmation pour l’instant. Réessayez plus tard.";

/* Invalid user message. */
"The user appears to be invalid. Unable to login." = "L’utilisateur semble être non valide Impossible de se connecter";

/* No password set on user error message. */
"The user had no password and cannot be logged in." = "L’utilisateur n’a pas de mot de passe et ne peut pas se connecter.";

/* Text on a view telling the user that the entered username is already registered. */
"The username '%@' already exists." = "Le nom d’utilisateur « %@ » est déjà utilisé.";

/* Text on a view telling the user that the entered username is already registered and asking whether to continue or try another username. */
"The username '%@' already exists. " = "Le nom d’utilisateur « %@ » est déjà utilisé. ";

/* Text on a view telling the user that the entered username is already registered and doesn't have a password registered. */
"The username '%@' already exists. The user has not set any password and you therefore cannot login as this user from this device. You need to set a password for the user on the original device used to create the user." = "Le nom d’utilisateur « %@ » est déjà utilisé. L’utilisateur n’a défini aucun mot de passe, vous ne pouvez donc pas vous connecter en tant que cet utilisateur depuis cet appareil. Vous devez définir un mot de passe pour l’utilisateur depuis l’appareil utilisé lors de la création du compte.";

/* Used in contexts like \"John Doe now has the best score in the World\" */
"the World" = "monde";

/* Label text warning the user that her profile isn't stored online and deleting it will cause all its data to be lost. '\n' entries must stay. */
"This profile has not yet been online enabled.\n\nDeleting this profile will delete all associated scores and awards permanently." = "Ce profil n’a pas encore été activé en ligne.\n\nSupprimer ce profil effacera définitivement tous les scores et les prix qui y sont associés.";

/* This username can not be used. */
"This username can not be used." = "Ce nom d’utilisateur ne peut pas être utilisé.";

/* Return to game tab - must be kept very short. */
"To Game" = "Jeu";

/* Displayed when trying to post an empty comment (alert view message). */
"To post a comment you must enter some text. Otherwise you may cancel." = "Pour poster un commentaire vous devez saisir du texte, sinon annulez. ";

/* Text on the view explaining the user about upgrading their profile. */
"To support multiple profiles you will need to enter a password for your profile. The password will be used to secure your AGON Online profile and allow you to use your AGON Online profile with other devices. You will still be able to play AGON Online enabled games that do not support multiple profiles." = "Pour prendre en charge de multiples profils, vous devez saisir un mot de passe pour votre profil. Le mot de passe sera utilisé pour sécuriser votre profil AGON Online et vous permettra d’utiliser votre profil AGON Online avec d’autres appareils. Il vous sera toujours possible de jouer à des jeux d’AGON Online qui ne prennent pas en charge de multiples profils.";

/* Generic 'try again' text */
"Try again" = "Essayez encore";

/* Not possible to post comment due to no connectivity (alert view title). */
"Unable to add comment" = "Impossible d'ajouter un commentaire";

/* Not currently possible import friends due to communication issues. */
"Unable to communicate with server. Please retry friend import later." = "Communication impossible avec le serveur. Veuillez réessayer l'importation d'amis ultérieurement.";

/* Not currently possible to load comments. */
"Unable to load comments" = "Impossible de charger les commentaires";

/* Displayed when the mobile device fails to determine the location based on GPS or WIFI signal */
"Unable to retrieve location at the moment." = "Impossible de retrouver l'adresse pour le moment.";

/* Unable to invite another user to use AGON */
"Unable to send invite" = "Impossible d'envoyer une invitation ";

/* Shown while the user's friends are updating. */
"Updating friends..." = "Mise à jour des amis...";

/* Shown while the user's invites are updating. */
"Updating invites..." = "Mise à jour des invitations...";

/* Title for Alert View when updating location. */
"Updating location..." = "Mise à jour du lieu géographique...";

/* Loading text when updating personal scores. */
"Updating personal scores..." = "Mise à jour des scores personnels…";

/* Shown while the user's wall is updating. */
"Updating Wall..." = "Mise à jour du mur...";

/* Title on the view explaining the user about upgrading their profile. */
"Upgrade user" = "Mettre à niveau l’utilisateur";

/* Title text for the error dialog when a user couldn't be upgraded. */
"Upgrade User Failed" = "Échec de mise à niveau de l’utilisateur";

/* Loading text while a user is being upgraded. */
"Upgrading AGON Online Profile" = "Mise à niveau du profil AGON Online";

/* Button with option to connect with an existing profile */
"Use Existing Profile" = "Utiliser le profil existant";

/* Title on a view telling the user that the entered username is already in use. */
"User already exists" = "L’utilisateur existe déjà";

/* Generic text shown when a user was not found. */
"User not found" = "Utilisateur non trouvé";

/* User's AGON username. */
"Username" = "Identifiant";

/* Generic username or email text. */
"Username or Email" = "Nom d’utilisateur ou e-mail";

/* The rules for a valid online AGON username. */
"Usernames must be between 3 and 16 characters. Use the English alphabet, numbers, '-' and '_'. Begin with a letter." = "Les noms d’utilisateurs doivent se composer de 3 à 16 caractères. Vous pouvez utiliser toutes les lettres de l’alphabet non accentuées, « - » et « _ ». Commencez par une lettre.";

/* Validation failed title. */
"Validation Failed" = "Éche de validation";

/* Verification failed title (used if e.g. username or password was invalid or incorrect). */
"Verification Failed" = "Vérification échouée";

/* Change button label to Wait... while geographical location is determined. */
"Wait.." = "Patientez..";

/* AGON event wall (similar to Facebook Wall). */
"Wall" = "Mur";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% earned the award \"Great Comeback\" (Win match after being behind 6 points)\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and earned the award \"%@\" (%@)" = "jouait au jeu %1$@ %2$@ et a gagné le prix \"%3$@\" (%4$@)";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% and reached position 10 in %Great Britain% with a score of \"%554400%\" on the leaderboard \"Overall Best\"\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and reached position %d in %@ with a score of \"%@\" on the leaderboard \"%@\"." = "jouait au jeu %1$@ %2$@ et a atteint la position %3$d en %4$@ avec un score de \"%5$@\" sur le tableau de classement\"%6$@\".";

/* Connection has been lost to the servers. */
"We have currently lost connection to our servers. Please check your Internet connection and try to reconnect." = "La connexion avec nos serveurs est perdue. Vérifiez votre connexion Internet et essayez de vous connecter de nouveau.";

/* Generic welcome text. */
"Welcome!" = "Bienvenue !";

/* Generic world text. MUST maintain string length. */
"World" = "Monde";

/* Generic world scores text */
"World Scores" = "Scores mondiaux";

/* Generic yes text */
"Yes" = "Oui";

/* Ask the player if he wants to receive a new confirmation email */
"You are about to resend a confirmation email to your specified email account. Continue?" = "Vous êtes sur le point de renvoyer un e-mail de confirmation à l’adresse e-mail spécifiée. Souhaitez-vous continuer ?";

/* Explain that the user is currently using an offline profile called %@. */
"You are currently logged in with	the offline profile '%@'" = "Vous êtes actuellement connecté avec le profil hors ligne « %@ »";

/* No scores registered for the current users on the current leaderboard */
"You do not have any highscores registered for the selected tab." = " Vous n'avez aucun record enregistré pour l'onglet sélectionné. ";

/* The user has no friends yet. */
"You have no friends yet." = "Vous n'avez pas encore d'amis.";

/* Shown when the user has not received any invites from anybody. */
"You have no incoming invites." = "Vous n'avez pas de nouvelle invitation.";

/* Title on infoscreen informing the user about not having received any invites */
"You have no invitations" = "Vous n avez pas d invitations";

/* Shown when the user has not sent any invites to anyone. */
"You have no invites pending." = "Vous n'avez pas d'invitation en attente.";

/* Displayed when the personal leaderboard contains no scores. */
"You have no scores yet" = "Vous n'avez pas encore de scores ";

/* Help text that informs the user about when invites are received. */
"You have not received an invitation from anyone. You will receive an invitation here if another AGON user invites you to become a friend." = "Personne ne vous a envoyé d’invitation. Vous recevrez ici une invitation si un autre utilisateur AGON vous invite à devenir amis.";

/* Help text that informs the user about how to send friend invites. */
"You have not sent a friend invitation to anyone. You can send an invitation by pressing the Add Friends or Plus button." = "Vous n’avez envoyé aucune invitation à être amis. Vous pouvez inviter quelqu’un en cliquant sur Ajouter des amis ou sur le bouton « + ».";

/* Title on infoscreen informing the user about not having sent any friend invitations */
"You have not sent any invitations" = "Vous n'avez envoyé aucune invitation.";

/* Displayed when posting a new comment fails (alert view message). */
"Your comment could not be posted at this time." = "Votre commentaire ne peut pas être posté pour le moment.";

/* Ask the user if he wants to set his grographical location now. */
"Your location has not been set. Would you like to set it now to be able to see the scores of people near you?" = "Vous n'avez pas encore indiqué votre lieu géographique. Voulez-vous le faire maintenant pour pouvoir voir les scores des gens près de chez vous ?";

/* Ask the user if he wants to update his grographical location. */
"Your location seems to be invalid, would you like to try to update it?" = "Votre lieu semble invalide, voulez-vous que nous essayions de le mettre à jour ?";

/* Label text informing the user that AGON remembers any profiles that have logged on to a device in order to log in more easily from then on and that a button below will reset these remembered profiles. '\n' entries must stay. */
"Your online profile remembers the devices used to provide easier login. If there are devices that should no longer have the easy login, you can have the profile forget all the devices by clicking on the button below.\n\nYour profile is NOT lost. You will be logged out and you just have to sign in with your username again." = "Votre profil en ligne consigne les appareils utilisés pour fournir une connexion simplifiée. Si certains appareils ne devraient plus bénéficier d’une connexion simplifiée, vous pouvez effacer la liste des appareils de votre profil en cliquant sur le bouton ci-dessous.\n\nVotre profil ne sera pas perdu. Vous serez déconnecté et n’aurez qu’à vous connecter à nouveau avec votre nom d’utilisateur.";

/* Text on dialog telling the user that her password has been sent to her email. */
"Your password has been sent to the registered email." = "Votre mot de passe a été envoyé à l’e-mail enregistré.";

/* Password has changed notification message. */
"Your password has changed on the server. Please enter your password." = "Votre mot de passe a été modifié sur le serveur. Veuillez saisir votre mot de passe.";

/* Failed to save the user's profile online (alert view title). */
"Your profile could not be saved online at this time." = "Votre profil ne peut pas être enregistré en ligne pour le moment.";

/* Text on dialog telling the user than they require an online enabled profile. */
"Your profile has to be online enabled to access this property" = "Votre profil doit être activé en ligne pour accéder à cette propriété.";

/* text on wall view when user is offline */
"Your wall is waiting for you!" = "Votre mur vous attend !";

